Repository: Gabriele8967/Villa-Luisetta
Catalog: src/locale/messages.*.xlf
Languages: fr

# home.hero.title
source: Un nuovo concept di ospitalità e degustazione, immerso tra l'arte e la storia della città di Palmi
fr: Un nouveau concept d'hospitalité et de dégustation, immergé dans l'art et l'histoire de la ville de Palmi

# home.button.rooms
source: Stanze
fr: Chambres

# home.button.rooms.subtitle
source: Soggiorna con comfort
fr: Séjournez confortablement

# home.button.gallery
source: Gallery
fr: Galerie

# home.button.gallery.subtitle
source: Scopri la bellezza
fr: Découvrez la beauté

# home.button.food
source: Aperitivi
fr: Apéritifs

# home.button.food.subtitle
source: Esperienza culinaria
fr: Expérience culinaire

# home.button.bar.subtitle
source: Gin, Amari e Grappe
fr: Gin, Amers et Grappa

# nav.rooms
source: Stanze
fr: Chambres

# nav.gallery
source: Gallery
fr: Galerie

# nav.enoteca
source: Enoteca
fr: Cave à vin

# nav.book
source: 🕐 Prenota
fr: 🕐 Réserver

# footer.description
source: Tradizione in evoluzione nel cuore dell'eleganza italiana
fr: Tradition en évolution au cœur de l'élégance italienne

# footer.follow
source: Seguici
fr: Suivez-nous

# footer.map.hint
source: 📍 Ottieni indicazioni
fr: 📍 Obtenir des directions

# reservations.title
source: Prenota il Tuo Tavolo
fr: Réservez Votre Table

# reservations.subtitle
source: Scegli l'orario perfetto per la tua esperienza culinaria a Villa Luisetta
fr: Choisissez l'heure parfaite pour votre expérience culinaire à Villa Luisetta

# reservations.slot.label
source: Prenotazione
fr: Réservation

# reservations.slot.notice
source: Il tavolo deve essere liberato entro la fine dell'orario prenotato
fr: La table doit être libérée avant la fin de l'horaire réservé

# reservations.book.whatsapp
source: Prenota via WhatsApp
fr: Réserver via WhatsApp

# reservations.info.title
source: Informazioni Prenotazioni
fr: Informations sur les Réservations

# reservations.info.confirm.title
source: Conferma Immediata
fr: Confirmation Immédiate

# reservations.info.confirm.text
source: Riceverai conferma della prenotazione tramite WhatsApp
fr: Vous recevrez la confirmation de réservation via WhatsApp

# reservations.policy.title
source: Politica di Puntualità
fr: Politique de Ponctualité

# reservations.policy.text
source: Si prega di rispettare l'orario di prenotazione. Trascorsi 15 minuti dall'orario concordato, il tavolo verrà rilasciato per consentire l'accoglienza di altri ospiti
fr: Veuillez respecter l'heure de votre réservation. Après 15 minutes de l'heure convenue, la table sera libérée pour permettre l'accueil d'autres clients

# reservations.info.menu.title
source: Menu Completo
fr: Menu Complet

# reservations.info.menu.text
source: Tutti i nostri menu sono disponibili in ogni fascia oraria
fr: Tous nos menus sont disponibles à chaque créneau horaire

# apartments.hero.title.line1
source: Le nostre
fr: Nos

# apartments.hero.title.line2
source: Stanze
fr: Chambres

# apartments.hero.description
source: Scopri il comfort dei nostri appartamenti dove ogni dettaglio è curato per offrirti un soggiorno piacevole a Villa Luisetta
fr: Découvrez le confort de nos appartements où chaque détail est soigné pour vous offrir un séjour agréable à Villa Luisetta

# apartments.hero.stat.label
source: Stanze Disponibili
fr: Chambres Disponibles

# apartments.showcase.title
source: Scegli la Tua Stanza
fr: Choisissez Votre Chambre

# apartments.contact.button
source: Contattaci
fr: Contactez-nous

# apartments.cta.title
source: Pronto per il Tuo Soggiorno?
fr: Prêt pour Votre Séjour?

# apartments.cta.description
source: Contattaci per ricevere informazioni e scoprire le nostre disponibilità per le tue date
fr: Contactez-nous pour recevoir des informations et découvrir nos disponibilités pour vos dates

# apartments.cta.email
source: Richiedi Disponibilità
fr: Demander Disponibilité

# apartments.cta.phone
source: Chiamaci
fr: Appelez-nous

# gallery.hero.title
source: Gallery
fr: Galerie

# gallery.hero.subtitle
source: Scopri gli angoli più suggestivi di Villa Luisetta attraverso le nostre immagini
fr: Découvrez les coins les plus évocateurs de Villa Luisetta à travers nos images

# food.hero.title
source: Menu Apericena
fr: Menu Apéritif

# food.hero.subtitle
source: Scopri i nostri menu degustazione con prodotti locali e specialità calabresi
fr: Découvrez nos menus de dégustation avec des produits locaux et des spécialités calabraises

# food.cta.title
source: Prenota il Tuo Apericena
fr: Réservez Votre Apéritif

# food.cta.book
source: Prenota Ora
fr: Réserver Maintenant

# food.cta.call
source: Chiamaci
fr: Appelez-nous

# cocktails.hero.subtitle
source: Gin, amari, grappe e vini selezionati per un momento di puro relax
fr: Gin, amers, grappa et vins sélectionnés pour un moment de pure détente

# enoteca.hero.title
source: Enoteca Villa Luisetta
fr: Cave à Vin Villa Luisetta

# enoteca.hero.subtitle
source: Tradizione vinicola e distillati d'eccellenza nel cuore della Calabria
fr: Tradition vinicole et spiritueux d'excellence au cœur de la Calabre
